{
    "quotes": [
        "„Der beste Weg, die Zukunft vorherzusagen, ist, sie zu erschaffen.“",
        "„Glaube an dich selbst und alles, was du bist. Wisse, dass in dir etwas Größeres steckt als jedes Hindernis.“",
        "„Erfolg ist nicht der Schlüssel zum Glück. Glück ist der Schlüssel zum Erfolg.“",
        "„In der Mitte von Schwierigkeiten liegen die Möglichkeiten.“",
        "„Die einzige Grenze zu unserer Verwirklichung von morgen wird unser Zweifel von heute sein.“",
        "„Alles, was du je wolltest, ist auf der anderen Seite der Angst.“",
        "„Die Zukunft gehört denen, die an die Schönheit ihrer Träume glauben.“",
        "„Du bist nie zu alt, um dir ein neues Ziel zu setzen oder einen neuen Traum zu träumen.“",
        "„Das Leben ist zu kurz, um es mit negativen Gedanken zu verschwenden.“",
        "„Verwandle deine Wunden in Weisheit.“",
        "„Manchmal dauert es nur einen Moment, um die Richtung deines Lebens für immer zu verändern.“",
        "„Erfolg ist die Summe kleiner Anstrengungen, die Tag für Tag wiederholt werden.“",
        "„Das einzige, was zwischen dir und deinem Ziel steht, ist die Geschichte, die du dir immer wieder erzählst, warum du es nicht erreichen kannst.“",
        "„Der einzige Weg, großartige Arbeit zu leisten, ist, zu lieben, was man tut.“",
        "„Lasse die Schönheit dessen, was du liebst, das sein, was du tust.“",
        "„Du musst der Wandel sein, den du in der Welt sehen willst.“",
        "„Verfolge deine Träume, und das Universum wird Türen für dich öffnen, wo vorher nur Mauern waren.“",
        "„Die beste Zeit, einen Baum zu pflanzen, war vor zwanzig Jahren. Die zweitbeste Zeit ist jetzt.“",
        "„Mut ist nicht die Abwesenheit von Angst, sondern der Triumph über sie.“",
        "„Es ist nicht die Jahre in deinem Leben, die zählen. Es ist das Leben in deinen Jahren.“",
        "„Deine Begrenzung - es ist nur deine Vorstellung.“",
        "„Wenn du aufhören willst, gib auf, dann erinner dich, warum du angefangen hast.“",
        "„Der Unterschied zwischen einem erfolgreichen Menschen und anderen ist nicht der Mangel an Kraft, nicht der Mangel an Wissen, sondern der Mangel an Willen.“",
        "„Glück ist nicht etwas, was man erlebt, es ist etwas, an das man sich erinnert.“",
        "„Lass nicht zu, dass die Angst vor dem Verlieren größer ist als die Freude am Gewinnen.“",
        "„Das Geheimnis des Erfolgs ist, den gewöhnlichen Dingen ungewöhnlich gut zu machen.“",
        "„Die einzige Möglichkeit, großartige Arbeit zu leisten, ist, zu lieben, was man tut.“",
        "„Das Leben ist 10% was mit dir passiert und 90% wie du darauf reagierst.“",
        "„Es ist nicht wichtig, wie langsam du gehst, solange du nicht stehen bleibst.“",
        "„Träume nicht dein Leben, sondern lebe deinen Traum.“"
    ]
}
